
first-message =
    👋Добро пожаловать!

    👇Выберите язык👇

webapp-button = Торговый бот

menu = Помощь /support

profile-button = Профиль

profile =
    Доступные таймфреймы: { $timeframes }

    Ваша подписка { $active_user_sub }

    {$text_binance_api_connected}

    Выберите язык:

select-plan = 👇Выберите подписку👇

enter-binance-api = 👇Введите API ключ👇

enter-binance-key = Введите секретный ключ

binance-api-received = Binance API подключен

changed-language = Сменили язык на { $new_lang_name }

stateless-input = Если вам нужна поддержка, введите /support

cancel = Отмена

canceled-monitoring = Мониторинг остановлен

cancel-monitoring-button = Остановить мониторинг

support = Помощь

no-pay = Напиши боту /pay для продления подписки

admin = Нажмите на кнопку, чтобы выбрать действие.

callback-btn-payment = Оплатите, нажав по кнопке снизу

control-panel = Панель управления

start-cmd = Запустить бота

support-cmd = Связаться с поддержкой

pay = ✅ОПЛАТИТЬ

binance-api = Введите API-ключ👇

binance-secret = Введите секретный ключ API

binance-connected = Binance API подключен
